{
    "indIntro": "Home to unique indigenous animals such as the Sri Lankan elephant, leopard, purple-faced langur, toque macaque, sloth bear, hump-nosed lizard, and purple-faced leaf monkey, each contributing to the island's rich biodiversity.",
    "ind_boxIntro": "What Animals Are Indigenous to Sri Lanka?",
    "ind_boxDescription": "Sri Lanka's Indigenous Animal Diversity includes unique species found exclusively on the island, showcasing a rich and distinct array of wildlife.",
    "text1Intro": "Sri Lankan Sloth Bear",
    "text1Description": "The Sri Lankan sloth bear, a distinct subspecies, resides in Sri Lanka's forests. Recognizable by its shaggy coat and V-shaped chest marking, it thrives in habitats like Yala National Park and Wilpattu National Park.",
    "text2Intro": "Sri lankan National Butterfly: Troides darsius",
    "text2Description": "The Sri Lanka Birdwing, designated as the national butterfly, showcases a captivating blend of black and emerald-green hues in males. This species, found in various habitats, symbolizes Sri Lanka's biodiversity, underscoring the urgency of conservation efforts to protect its unique ecosystems.",
    "indiIntro": "Sri lankan Leopard",
    "indiDescription": "The Sri Lanka Birdwing, designated as the national butterfly, showcases a captivating blend of black and emerald-green hues in males. This species, found in various habitats, symbolizes Sri Lanka's biodiversity, underscoring the urgency of conservation efforts to protect its unique ecosystems.",
    "text3Intro": "Sri lankan Blue Magpie",
    "text3Description": "Sri Lanka's national treasure, the Sri Lankan Junglefowl! With its stunning red, orange, and blue feathers, unique calls, and cultural significance, experience the island's rich biodiversity and explore its enchanting forests. Plan your visit and witness the beauty of this endemic species, a symbol of Sri Lanka's natural wonders.",
    "text4Intro": "Sri lankan National Elephant",
    "text4Description": "The Sri Lankan Elephant, Elephas maximus maximus, is the largest Asian elephant subspecies, characterized by small ears and a high-domed head. Native to Sri Lanka, these majestic creatures hold cultural significance and face conservation challenges due to habitat loss and human-elephant conflicts. You can mostly see the Asian elephant in yala, wilpaththu national parks."
}
