{
    "content1" : "Yala National Park in Sri Lanka, renowned for its diverse ecosystems and abundant wildlife, offers a captivating safari experience with its picturesque landscapes, including dense jungles, grasslands, and a coastline, home to a variety of animals such as elephants, leopards, and numerous bird species.",
    "text1" : "Yala National Park, located in the Hambantota district of the Southern Province in Sri Lanka, is the country's second-largest national park, celebrated for its diverse ecosystems and abundant wildlife. Renowned for its high density of Sri Lankan leopards, the park also hosts elephants, sloth bears, various deer species, and a rich avian population, making it a haven for wildlife enthusiasts and photographers. Visitors can embark on safari adventures in open-top jeeps to witness the park's natural beauty and observe the elusive leopards in their habitat.",
    "text2" : "With over 200 bird species, Yala is a paradise for birdwatchers, and its conservation efforts contribute significantly to preserving Sri Lanka's biodiversity. The best time to visit is during the dry season from February to June, when wildlife congregates around diminishing water sources. Yala National Park stands as a vital hub for wildlife conservation, emphasizing the importance of responsible tourism to ensure the protection of its diverse flora and fauna. Yala National Park, famed for leopards and diverse wildlife, is a premier destination for thrilling safaris.",
    "question1" : "DID YOU KNOW??",
    "content2" : "Yala was designated a wildlife sanctuary in 1900 and was designated a national park in 1938 and one of the world's highest leopard densities, making it a prime location for leopard sightings in the wild ",
    "question2" : "What animals can you see in Yala National Park?",
    "animal1" : "Jackal",
    "animal2" : "Peacock",
    "animal3" : "Spotted Deer",
    "animal4" : "Sloth Bear",
    "animal5" : "Elephants",
    "animal6" : "Leopard",
    "animal7" : "Crocodile",
    "animal8" : "Asian Openbill",
    "animal9" : "Grey Langur",
    "map" : "Yala National Park Location: Google Map"

}